{
  "settings": "ပြင်ဆင်ချက်များ",
  "general": "အထွေထွေ",
  "language": "ဘာသာစကား",
  "theme": "အမြင်အပြင်",
  "addToHistoryOpt": "သမိုင်းမှတ်တမ်းသို့ သွင်းရန်",
  "scanner": "စကင်နာ",
  "vibrateOpt": "တုန်ခါ",
  "soundOpt": "အသံ",
  "autoOpenOpt": "ဝဘ်ဆိုက်ကို အလိုအလျောက်ဖွင့်ရန်",
  "feedback": "တုံ့ပြန်ချက်",
  "account": "အကောင့်",
  "signOutOpt": "ထွက်ရန်",
  "deleteOpt": "အကောင့်ဖျက်ရန်",
  "recommendopt": "ဤအက်ပ်ကို အကြံပြုပါ",
  "rateOpt": "ဤအက်ပ်ကို အဆင့်သတ်မှတ်ပါ",
  "reportOpt": "ပြဿနာတစ်ခု လုပ်ဆောင်ပါ",
  "feedbackOpt": "တုံ့ပြန်ချက်ပေးပါ",
  "favourites": "အကြိုက်ဆုံးများ",
  "generatedLinks": "ဖန်တီးထားသော လင့်ခ်များ",
  "noFavTitle": "အကြိုက်ဆုံးများ မတွေ့ရှိပါ",
  "noFavSub": "သင့်အကြိုက်ဆုံး လင့်ခ်များကို အလွယ်တကူဝေမျှနိုင်ရန်နှင့် အသုံးပြုနိုင်ရန် ဤနေရာတွင် သိမ်းဆည်းပါ",
  "noLingzTitle": "လင့်ခ် မတွေ့ရှိပါ",
  "noLingzSub": "အလွယ်တကူအသုံးပြုနိုင်ရန် သင့်လင့်ခ်များကို အတိုချုံးပါ",
  "standard": "စံနှုန်း",
  "social": "လူမှုရေး",
  "create": "ဖန်တီးရန်",
  "welcomeText1": "မင်္ဂလာပါ၊ ကြိုဆိုပါသည်!",
  "welcomeText2": "ဧည့်သည် အသုံးပြုသူ",
  "privacy": "ကိုယ်ရေးကိုယ်တာဆိုင်ရာ မူဝါဒ",
  "terms": "စည်းကမ်းနှင့် သတ်မှတ်ချက်များ",
  "about": "ကျွန်ုပ်တို့အကြောင်း",
  "preview": "နမူနာကြည့်ရန်",
  "shareOpt": "လင့်ခ်မျှဝေပါ",
  "downloadOpt": "ဒေါင်းလုဒ်လုပ်ပါ",
  "addToImageOpt": "ပုံတွင်ထည့်ပါ",
  "recommendContent": "သင့်ရဲ့ ရှည်လျားသော လင့်ခ်များကို အံ့ဩဖွယ် တိုတောင်းသော လင့်ခ်များအဖြစ် ပြောင်းလဲပါ - လျင်မြန်စွာနှင့် လွယ်ကူစွာ! လုပ်ဆောင်ချက်ကိုရိုးရှင်းစေပြီး ယနေ့လင့်ခ်မျှဝေရေး အတတ်ပညာကိုမြှင့်တင်ပါ! ယခု ဒေါင်းလုဒ်လုပ်ပြီး ကွာခြားချက်ကိုမြင်တွေ့ပါ။\n\nhttps://play.google.com/store/apps/details?id=com.spiderlingz.mylingz",
  "genrateQRCode": "QR ကုဒ် ဖန်တီးပါ",
  "textHelper": "* အကြောင်းအရာသည် ၁၀၀ အက္ခရာကျော်လွန်ပါက QR ကုဒ်ကို အလွယ်တကူမသိရှိနိုင်ပါ",
  "textHint": "စာသားကို ဤနေရာတွင် ထည့်သွင်းပါ",
  "webHint": "လင့်ခ်ကို ဤနေရာတွင် ထည့်သွင်းပါ",
  "networkHint": "ကွန်ယက်အမည် ထည့်သွင်းပါ",
  "passwordHint": "စကားဝှက် ထည့်သွင်းပါ",
  "nameHint": "နာမည်ကို ဤနေရာတွင် ထည့်သွင်းပါ",
  "phoneHint": "ဖုန်းနံပါတ်ကို ဤနေရာတွင် ထည့်သွင်းပါ",
  "emailHint": "အီးမေးလ်လိပ်စာကို ဤနေရာတွင် ထည့်သွင်းပါ",
  "subjectHint": "ခေါင်းစဉ်ကို ဤနေရာတွင် ထည့်သွင်းပါ",
  "bodyHint": "အကြောင်းအရာကို ဤနေရာတွင် ထည့်သွင်းပါ",
  "messageHint": "မက်ဆေ့ကို ဤနေရာတွင် ထည့်သွင်းပါ",
  "eventNameHint": "ပွဲအမည်ကို ဤနေရာတွင် ထည့်သွင်းပါ",
  "locationHint": "တည်နေရာကို ဤနေရာတွင် ထည့်သွင်းပါ",
  "startTimeHint": "စတင်ချိန်ကို ဤနေရာတွင် ထည့်သွင်းပါ",
  "startDateHint": "စတင်ရက်စွဲကို ဤနေရာတွင် ထည့်သွင်းပါ",
  "endTimeHint": "ပြီးဆုံးချိန်ကို ဤနေရာတွင် ထည့်သွင်းပါ",
  "endDateHint": "ပြီးဆုံးရက်စွဲကို ဤနေရာတွင် ထည့်သွင်းပါ",
  "descHint": "ဖော်ပြချက်ကို ဤနေရာတွင် ထည့်သွင်းပါ",
  "addrHint": "လိပ်စာကို ဤနေရာတွင် ထည့်သွင်းပါ",
  "companyHint": "ကုမ္ပဏီအမည်ကို ဤနေရာတွင် ထည့်သွင်းပါ",
  "jobTitleHint": "အလုပ်ခေါင်းစဉ်ကို ဤနေရာတွင် ထည့်သွင်းပါ",
  "websiteHint": "ဝဘ်ဆိုက်ကို ဤနေရာတွင် ထည့်သွင်းပါ",
  "noteHint": "မှတ်စုကို ဤနေရာတွင် ထည့်သွင်းပါ",

  "destUrlHint": "သင့်ရှည်လျားသော URL ကို ကူးယူရန် နှိပ်ပါ",
  "destUrlLabel": "သင့်ရောက်ရှိရမည့် URL"
}
